{
	"lnpos": "Punto de Venta Lightning Network",
	"slogan": "Aceptar Bitcoin: Rápido. Simple. Sin riesgo.",
	"link": "enlace",
	"this": "este",
	"affiliate": "Programa de afiliación",
	"intro": "¡Hola y bienvenido!<br><br>¿Dirige un restaurante, una tienda o algún otro negocio? Este sitio web le permitirá comenzar a aceptar pagos de Bitcoin sin correr el riesgo de la volatilidad de su precio (a menos que elija hacerlo). No necesita entender qué es Bitcoin o creer en su valor. Para ti será un método de pago más además del efectivo y las tarjetas de crédito. Mostrar una etiqueta de 'Bitcoin aceptado aquí' en su mostrador será genial, moderno y divertido. Le ahorrará costos de adquisición y probablemente atraerá nueva clientela.<br><br>Bitcoin se inventó originalmente en 2009 como un sistema de pago, y de eso se trata este proyecto. Lightning Network fue otra innovación que permitió pagos instantáneos de Bitcoin. Pero a diferencia de los procesadores de tarjetas de crédito, LN no le cobrará del 1% al 3%. De hecho, ¡ofrecer este nuevo modo de pago no le costará nada! Puede comenzar a aceptar Bitcoin ahora mismo instalando una aplicación gratuita Muun o BlueWallet en su teléfono. Pero de esta manera te convertirás en un inversor en Bitcoin y asumirás el riesgo de mercado. Si aún no estás preparado, te ofrecemos una solución más cómoda. Todo lo que tendrá que hacer es abrir una cuenta con Bitfinex. Su saldo se acumulará en su moneda local y solo usted tendrá acceso para retirarlo*.<br><br>Para recibir el pago, usted, su empleado o incluso su cliente abrirán un enlace en su teléfono y generarán un ' Factura relámpago' por el monto respectivo en fiat. Luego, el cliente usará su billetera Lightning para escanear esta factura y enviar el pago directamente a su cuenta en el intercambio. Una vez recibidos, todos los ingresos se convertirán automáticamente a su moneda local. El tipo de cambio de BTC a fiat cotizado al cliente incluirá la tarifa de negociación del 0,2 %. Entonces, en promedio, recibirá exactamente los montos facturados, al igual que cuando se paga en efectivo. Decimos 'en promedio', porque aún tendrá algo de riesgo de mercado durante unos segundos mientras el cliente paga. Pero estas pequeñas ganancias y pérdidas ocurrirán con una probabilidad del 50/50 y se cancelarán entre sí.<br><br>¿Está interesado en probarlo? Siga estos sencillos pasos y estará listo en 10-20 minutos.",
	"caveat": "* Los retiros de fiat requerirán el nivel de verificación completa (envíe sus documentos de incorporación). Bitfinex no acepta clientes de EE. UU., pero puede convertir los ingresos en USDt y retirarlos a otro intercambio.",
	"step_1": "En su teléfono, instale y configure la aplicación Authy. Aquí hay enlaces directos para",
	"and": "y",
	"step_2": "Regístrese en el intercambio de cifrado Bitfinex usando este",
	"step_2a": "y siguiendo sus instrucciones. Cuando se le indique que use Google Authenticator, use Authy en su lugar.",
	"step_3": "En la esquina superior derecha, haga clic en Administrar cuenta -> Claves API -> Crear nueva clave.",
	"step_4": "Elija solo estos cinco permisos como en el ejemplo anterior, asigne cualquier nombre y haga clic en 'Generar clave API'.",
	"step_5": "Copie la clave de API y el secreto de la clave de API de Bitfinex en el siguiente formulario, elija las monedas 'Desde' y 'Hasta', presione 'Generar enlace de pago'. El sitio almacenará de forma segura su clave API. Como puede ver en el paso anterior, sus permisos clave no permiten ningún retiro. Sus fondos están seguros incluso si nuestra base de datos se ve comprometida algún día.",
	"help": "¿Necesitas ayuda? Pregunta",
	"here": "aqui",
	"influencer": "¿Eres un influencer y/o un entusiasta de las criptomonedas? ¡Usted puede ayudar a que este emocionante proyecto tenga éxito mientras gana dinero en el proceso! Como ya sabrá, Bitfinex ejecuta un programa de afiliados en el que puede ganar el 18% de las tarifas comerciales pagadas por aquellos que presentó. Estamos hablando del 18% del 0,2% del volumen de negociación. Puede que no suene mucho, pero no hay límite de tiempo, ni límite en el número de tus referidos. Este proyecto ahorrará costes y mejorará la visibilidad de sus negocios. Todas las tarifas comerciales que financian esta campaña de afiliados serán pagadas por entusiastas de las criptomonedas como nosotros. Así que deberías sentirte bien recomendándolo a tus amigos y antiguos. ¡Todos ganan!<br><br>El objetivo final del proyecto es ver las etiquetas adhesivas 'Bitcoin aceptado aquí' en todas las tiendas y restaurantes de su vecindario. Esta es una campaña de marketing puerta a puerta y cara a cara de la vieja escuela. Comience con los negocios que frecuenta como cliente, pregúnteles si aceptan Bitcoin. Luego explique lo fácil que es comenzar y deje un folleto con código QR en su enlace de referencia (lo ayudaremos a imprimirlo). O envía el enlace por WhatsApp o correo electrónico a tus conocidos personales. Pero siempre es mejor discutir esto cara a cara.<br><br>Para generar su enlace de referencia personal, siga los pasos a continuación:",
	"step_3af": "Seguir",
	"step_4af": "Haga clic en 'Generar nuevo código', copie el código de 10 símbolos y péguelo en el campo de abajo. Presiona el botón.",
	"generate_ref": "Generar enlace de referencia",
	"new_referral_link": "A continuación se muestra su enlace de referencia único. Guárdelo en el escritorio de su PC, en la pantalla de inicio del teléfono o en los marcadores.<br><br>Puede usarlo en las redes sociales y enviarlo a sus contactos directos.",
	"new_payment_link": "A continuación se muestra su enlace de pago único. Guárdelo en el escritorio de su PC, en la pantalla de inicio del teléfono o en los marcadores.<br><br>Puede reenviarlo a sus empleados o clientes para generar solicitudes de pago.",
	"new_payment_link2": "Puede imprimir sus calcomanías personales de 'Bitcoin aceptado' siguiendo este",
	"ref_link": "Tu enlace de referencia",
	"ln_click": "O haga clic aquí",
	"api_key: permission invalid": "Sus claves API carecen de los permisos necesarios",
	"signup": "Formulario de registro",
	"api_key_saved": "Su clave API se guardó con éxito",
	"show id": "demonstrar id",
	"api_key": "Clave API",
	"api_secret": "API secreto",
	"quote_cur_list": "Moneda de facturación",
	"receive_cur_list": "Convertir ganancias en",
	"generate_link": "Generar su enlace de pago",
	"error_invalid_keys": "Credenciales de API no válidas. ¡Inténtalo de nuevo!",
	"error_database_down": "Error interno. ¡Lo siento! Si el problema persiste, póngase en contacto con el soporte.",
	"error_exchange_down": "No se puede conectar a la bolsa. Por favor, inténtelo de nuevo más tarde.",
	"error_id_not_found": "Este enlace de pago no es válido.",
	"pay_currency": "La cantidad en moneda",
	"generate_invoice": "Generar factura de Lightning",
	"amount_too_small": "La cantidad es demasiado pequeña",
	"amount_too_large": "La cantidad es demasiado grande",
	"Fiat amount:": "Cantidad fiduciaria:",
	"Satoshi amount:": "Cantidad Satoshi:",
	"ln_qr": "Escanea el código QR para pagar la factura",
	"lightning_invoice": "Factura de Lightning",
	"error_qr": "el código QR ha caducado, genere uno nuevo",
	"err_invalid_keys": "err_invalid_keys",
	"about": "PS. ¿Encontró un error tipográfico o un error? ¿Sabe cómo mejorar el diseño de la página o puede ayudar con la traducción? LNPOS es un proyecto de código abierto en su fase inicial. Todos son bienvenidos a participar: solo siga este"
}