{
	"lnpos": "Торговый терминал Lightning Network",
	"slogan": "Принимайте биткойны: Быстро. Просто. Без риска.",
	"link": "ссылку",
	"this": "эту",
	"affiliate": "Партнерская программа",
	"intro": "Здравствуйте и добро пожаловать!<br><br>Вы управляете рестораном, магазином или другим бизнесом? Этот веб-сайт позволит Вам начать принимать платежи в биткойнах, не принимая при этом риск волатильности его цены (если Вы того не хотите). Вам не нужно понимать, что такое Биткойн, или верить в его ценность. Для Вас это будет просто еще один способ оплаты в дополнение к наличным деньгам и кредитным картам. Иметь на прилавке наклейку «Здесь принимают Биткойн» сегодня круто и модно. Это сократит Ваши затраты на эквайринг и, вероятно, привлечет новых клиентов.<br><br>Биткойн был первоначально изобретен в 2009 году как платежная система, и данный проект посвящен именно этой цели. Второй инновацией стала Lightning Network. Она позволяет совершать мгновенные платежи в биткойнах. Но в отличие от процессинга кредитных карт, LN не будет взимать с Вас от 1% до 3%. Фактически, предоставление клиентам этого способа оплаты станет для Вас бесплатным! Вы можете начать принимать биткойны прямо сейчас, установив приложение Muun или BlueWallet на свой телефон. Но таким образом вы станете инвестором в биткойн и возьмете на себя его рыночный риск. Если Вы к этому не готовы, мы предлагаем Вам более комфортное решение. Все, что Вам нужно будет сделать, это открыть счет в Bitfinex. Ваш баланс будет пополняться в долларах или евро, и только у Вас будет доступ к их снятию*.<br><br>Чтобы получить оплату, Вы, ваш сотрудник или даже ваш клиент должен открыть ссылку LNPOS на своем телефоне и сгенерировать 'счет-фактуру Lightning'. Затем клиент использует свой кошелек Lightning для сканирования этого QR кода и отправки платежа непосредственно на Ваш счет на бирже. После получения, все доходы будут автоматически конвертированы в выбранную Вами валюту. Курс обмена, показанный клиенту, будет включать торговую комиссию в размере 0,2%. Таким образом, в среднем Вы будете получать точно такие же суммы, как и при оплате наличными. Мы говорим «в среднем», потому что у Вас все равно остается небольшой рыночный риск в течение нескольких секунд, пока клиент производит оплату. Но эти выигрыши и проигрыши будут возникать с вероятностью 50/50 и компенсировать друг друга.<br><br>Хотите попробовать? Следуйте этим простым шагам, и вы будете готовы принимать биткоин через 10-20 минут.",
	"caveat": "* Для снятия валюты потребуется уровень полной проверки (предоставить учредительные документы). Bitfinex не торгует за рубли, поэтому клиенты из России могут не проходить верификацию, а выбрать пополнение в Тезерах (USDt) или оставить в биткоинах. Их затем можно будет выводить на биржу Garantex, например, для продажи за рубли.",
	"step_1": "На телефоне установите и настройте приложение Authy. Вот прямые ссылки на",
	"and": "и",
	"step_2": "Зарегистрируйтесь на криптобирже Bitfinex, используя эту",
	"step_2a": "и следуя их инструкциям. Когда Вам будет предложено использовать Google Authenticator используйте Authy.",
	"step_3": "В правом верхнем углу нажмите «Управление аккаунтом» -> «Ключи API» -> «Создать ключ».",
	"step_4": "Дайте только эти пять разрешений, как в приведенном выше примере, укажите любое имя и нажмите «Создать ключ API»..",
	"step_5": "Скопируйте ключ API и секрет ключа API от Bitfinex в форму ниже, выберите валюты «Откуда» и «Откуда», нажмите «Создать ссылку для оплаты». Сайт надежно сохранит Ваш ключ. Как Вы можете убедиться на предыдущем шаге, ваши ключи не разрешают снятие средств. Ваши деньги в безопасности, даже если однажды наша база данных будет скомпрометирована.",
	"help": "Нужна помощь? Спросите",
	"here": "здесь",
	"influencer": "Вы инфлюэнсер и криптоэнтузиаст? Вы можете помочь этому увлекательному проекту добиться успеха, зарабатывая при этом деньги! Как Вы, вероятно, уже знаете, у Bitfinex есть партнерская программа, по которой Вы можете зарабатывать 18% от торговых комиссий, уплачиваемых теми, кого Вы привели на биржу. Речь идет о 18% из 0,2% объема торгов. Звучит не много, но нет ограничений ни по времени выплат, ни по количеству Ваших рефералов. Когда-нибудь платежи в биткоинах обретут популярность, и тогда Вы пожалеете, что не участвовали.<br><br>LNPOS.me - это достойный проект для рекламирования своим друзьям и знакомым, которые занимаются малым бизнесом. Он сэкономит им средства и расширит клиентскую базу. Комиссии биржи, которые финансируют эту партнерскую кампанию, в итоге оплачиваются клиентами - криптоэнтузиастами, такими как мы сами. Мы никому в карман не лезем. Также, этот проект помогает популяризировать Биткойн, что приведет к росту его цены. Все в выигрыше!<br><br>Конечная цель проекта — увидеть наклейки «Здесь принимают биткойны» в каждом магазине и ресторане. Начните свою рекламную кампанию с бизнесов, которые вы часто посещаете в качестве клиента. Спросите у менеджеров, принимают ли они биткойны. Затем объясните, как легко начать это делать, и отправьте ссылку на этот сайт. Чтобы создать свою личную партнерскую ссылку, выполните следующие действия:",
	"step_3af": "Перейдите по",
	"step_4af": "Нажмите «Создать новую ссылку», скопируйте 10-символьный код и вставьте его в поле ниже. Нажмите на кнопку.",
	"generate_ref": "Создать новую ссылку",
	"new_referral_link": "Ниже находится Ваша уникальная реферальная ссылка. Сохраните ее на рабочем столе ПК, на главном экране телефона или в закладках.<br><br>Вы можете делиться ею в социальных сетях и отправлять своим контактам.",
	"new_payment_link": "Ниже находится Ваша уникальная ссылка для оплаты. Сохраните ее на рабочем столе ПК, на главном экране телефона или в закладках.<br><br>Вы можете пересылать ее своим сотрудникам или клиентам для создания платежных запросов.",
  "new_payment_link2": "Бонусные шаги:<br><br>6. Установите приложение Bitfinex на свой телефон, чтобы получать торговые уведомления.<br><br>7. Распечатайте свои личные наклейки «здесь принимают Биткойн», кликнув на эту",
	"ref_link": "Ваша реферальная ссылка",
	"ln_click": "или нажмите здесь",
	"api_key: permission invalid": "В ваших ключах API отсутствуют необходимые разрешения",
	"Fiat amount:": "Фиатная сумма:",
	"Satoshi amount:": "Сумма в сатоши:",
	"signup": "Форма регистрации",
	"api_key_saved": "Поздравляем! Ваш ключ API зарегистрирован.",
	"api_key": "Ключ API",
	"api_secret": "Секрет ключа API",
	"quote_cur_list": "Валюта счета",
	"receive_cur_list": "Конвертировать выручку в",
	"generate_link": "Сгенерируйте платежную ссылку",
  "error_invalid_ref": "Недействительный идентификатор реферала. Пожалуйста, попробуйте еще раз!",
	"error_invalid_keys": "Недействительные учетные данные API. Пожалуйста, попробуйте еще раз!",
	"error_database_down": "Внутренняя ошибка. Приносим извинения! Если проблема не самоустранится, обратитесь в службу поддержки.",
	"error_exchange_down": "Не могу подключиться к бирже. Пожалуйста, попробуйте позже.",
	"error_id_not_found": "Эта платежная ссылка недействительна.",
	"pay_currency": "Сумма в валюте",
	"generate_invoice": "Создать счет за освещение",
	"amount_too_small": "Сумма слишком мала",
	"amount_too_large": "Сумма слишком большая",
	"ln_qr": "Отсканируйте QR-код, чтобы оплатить счет",
	"lightning_invoice": "Lightning Invoice",
	"error_qr": "Срок действия QR-кода истек, создайте новый",
	"about": "PS. Нашли опечатку или ошибку? Знаете, как улучшить дизайн страницы или можете помочь с переводом? LNPOS — это проект с открытым исходным кодом. К участию приглашаются все желающие: просто нажмите на эту"
}